[Character.CharClass_SirReginald AIClassDefinition]
DefaultDisplayName="Sir Reginald"
UBMKilledByMessageString=""

[Population.PawnBalance_Aster_SirReginald AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Sir Reginald Von Bartlesby")

